{
  "splash.title": "Hello!",
  "splash.sentence": "Welcome to the Forester app",
  "splash.btn": "Get Started",
  "hscreen.title": "Take a few easy steps to have your application ready",
  "hscreen.acc1.title": "Set up your device",
  "hscreen.acc1.item1": "Allow the app to use your location, turn on location and GPS services on your device",
  "hscreen.acc1.item2": "Allow the app to use your device camera",
  "hscreen.btn": "I'm all set",
  "hscreen.acc2.title": "Add your projects",
  "hscreen.acc2.item1": "Your manager will send you an email with a web link to join a specific project",
  "hscreen.acc2.item2": "Go to your email and follow the link, you will be redirected to your projects list, where the project will be contantly accessible to you from then on",
  "hscreen.acc2.item3": "Open your project and start adding sampling data",
  "hscreen.info": "More info",
  "projects.title": "Your have no projects at the moment!",
  "projects.btn": "How to add a project?",
  "projects.list.metric": "sq.km.",
  "projects.list.title": "My Projects",
  "projects.input.height": "Tree height,cm",
  "projects.input.diameter": "Trunk diameter, cm",
  "projects.input.place": "cm",
  "projects.loader.send": "Sending Data...",
  "projects.select.place": "Tree Status",
  "projects.select.item1": "Alive",
  "projects.select.item2": "Damaged",
  "projects.select.item3": "Dead",
  "projects.camera.label1":"Tree Photo",
  "projects.camera.label2":"Tree Label Photo",
  "projects.camera.place":"Take photo",
  "projects.form.delete":"Delete tree",
  "projects.camera.add":"Add tree",
  "projects.btn.save": "Save",
  "projects.btn.send": "Send",
  "projects.error.type1": "Please check your connect with Internet",
  "projects.error.type2": "Oops something went wrong, please repeat the action",
  "projects.error.type3": "Error",
  "projects.popup.cancel": "Back",
  "projects.popup.text1": "This action is non-revokable.",
  "projects.popup.text2": "Please make sure all data is correct.",
  "projects.popup.text3": "Data will be sent to your Manager’s dashboard.",
  "projects.error.ok": "Confirm",
  "faq.acc1.title": "What is the Forester app?",
  "faq.acc1.desc": "The Forester app is a mobile app that enables you to record and submit data about your forest! It is connected to the OFP Dashboard, and all data you record in the app can be sent to your manager/project operator when you have internet service.",
  "faq.acc2.title": "How does the Forester app work? ",
  "faq.acc2.desc": "Forester allows you to take photos and record the basic measurements of the trees in the sample zones that you are authorized to measure data in. You can then send this data to your project manager securely and easily. ",
  "faq.acc3.title": "How do I fill out the information? ",
  "faq.acc3.desc": "All you need to do is simply click on which sample zone you are measuring, select which tree you will enter data for, and then fill out each data field! For height and diameter, you can type in the correct numbers. For the tree status, you can select which status best applies to the tree from the dropdown menu provided. For the photos, once you click on “Take Photo” you will be redirected to your phone’s camera to take the picture. Then it’s onto the next tree!",
  "faq.acc4.title": "Why do only some sample points show up on the map for me?",
  "faq.acc4.desc": "Your manager/project operator will determine which sample zones you have access to measure. After they select which zones you have access to in the OFP dashboard, you will then be able to access those zones through the app. If you have any questions or concerns, please contact your manager. ",
  "faq.acc12.title": "How do I get specific projects and sample points to show up on my app? ",
  "faq.acc12.desc": "When your manager/project operator assigns you a specific project or sample point, you should receive a link via email that, when opened, puts the specific project or sample point on your app. All you need to do is click the link on your phone!",
  "faq.acc13.title": "Can I change the information I recorded in the field? ",
  "faq.acc13.desc": "You can edit or change any information or pictures in the app until the next data upload period (6-12 months). All you need to do is make the appropriate changes and resend your data to your manager/project operator. ",
  "faq.acc5.title": "Why do I need to give the Forester app access to my location and camera?",
  "faq.acc5.desc": "In order to allow you to record the information and photographic evidence of your trees, it is necessary to allow Forester to access your location and camera.",
  "faq.acc6.title": "Do I need to be connected to the internet to collect data on the field?",
  "faq.acc6.desc": "If you do not have access to internet service in the field, don’t worry! Just make sure you have added the projects you are assigned by your manager/project operator before you head out into the field. You should have received a link to add these projects via an email from your manager/project operator. Then, all you need to do is record the necessary data, click “Save” in the app, and send it later when you have access to the internet.",
  "faq.acc7.title": "How do I know I am recording data at the right sample zone? ",
  "faq.acc7.desc": "Using the Forester app’s map view, you should be able to see where you are in your forest thanks to GPS and geolocation. Use this map to see if you are close to the sample zone trees.",
  "faq.acc8.title": "What happens to the data I collect after I send it to my manager/project operator?",
  "faq.acc8.desc": "The data you send to your manager/project operator will be deleted from the Forester app, so make sure all data is complete and accurate before sending it.",
  "faq.acc9.title": "How frequently can I send data to my manager/project operator? ",
  "faq.acc9.desc": "Data for each sample zone should be sent to your manager/project operator only once per data upload cycle, which means either once every six months or once every year. ",
  "faq.acc10.title": "Does my manager/project operator see the data that comes from me?",
  "faq.acc10.desc": "Yes! Your name or ID is attached to each data upload you send to your manager/project operator. This is done so as to make sure they know who is reporting what data. ",
  "faq.acc11.title": "What happens if my data doesn’t send immediately? How do I know if my data has been sent? ",
  "faq.acc11.desc": "The data you have collected should be sent to your manager/project operator as soon as you reach internet service. If you have any concerns that the data has not been sent, simply reach out to your manager/project operator to check that the data has indeed been sent.",
  "faq.title": "Faq"
}
